Repository: wp-plugins/wikio-buttons
Catalog: wikio-buttons-*.po
Languages: de_de, es_es, it_it

source: S'abonner
de_de: Subscribe
es_es: Suscribirse
it_it: Abbonarsi

source: Top des blogs
de_de: Blog-Ranking
es_es: Ranking de blogs
it_it: Top dei blog

source: Mise a jour effectuee
de_de: Update erfolgt
es_es: actualización realizada
it_it: Aggiornamento fatto

source: Le plugin Wikio vous permet d'ajouter un
de_de: Das Wikio-Plugin ermöglicht es Ihnen das Hinzufügen eines
es_es: El plugin Wikio permite agregar un
it_it: Il plugin di Wikio permette di aggiungere un

source: Bouton de vote
de_de: Vote-Buttons
es_es: Botón de votación
it_it: Bottone di Voto

source: et celui de
de_de: und eines
es_es: y uno para
it_it: e quello di

source: Partage universel
de_de: Universal Share-Buttons
es_es: Botón universal para compartir
it_it: Condivizione Universale

source: sous vos articles
de_de: unterhalb Ihrer Artikel
es_es: bajo tus artículos
it_it: Sotto i suoi articoli

source: un ou plusieurs widgets de news
de_de: eines oder mehrerer News-Widgets
es_es: uno o varios widgets de noticias
it_it: Uno o più widgets di notizie

source: Le bouton d'abonnement universel
de_de: Der Universal-Subscription-Button
es_es: Botón de suscripción universal

source: et le badge
de_de: und des Ranking-Badges
es_es: y el badge
it_it: E il badge

source: Quel est votre Wikio
de_de: Wählen Sie Ihre Wikio-Version aus
es_es: Cuál es tu Wikio
it_it: Qual è il tuo Wikio

source: Enregistrer les modifications
de_de: Änderungen speichern
es_es: Guardar las modificaciones
it_it: Salvare le modifiche

source: Inscrivez votre site
de_de: Meine Website vorschlagen
es_es: Proponer tu sitio
it_it: Proponi il tuo sito

source: Preview
de_de: Vorschau
es_es: Previsualizar
it_it: Anteprima

source: Affichage sur la home page
de_de: Auf der Homepage anzeigen
es_es: Mostrar en la home page
it_it: Visualizzazione sulla home page

source: Oui
de_de: Ja
es_es: Si
it_it: Sì

source: Non
de_de: Nein
es_es: No
it_it: No

source: Affichage sur les pages d'article uniquement
de_de: Ausschliesslich auf den Artikelseiten anzeigen
es_es: Mostrar sólo en las páginas de los artículos
it_it: Visualizzazione solo sulle pagine d'articoli

source: Services
de_de: Dienste
es_es: Servicios
it_it: Servizi

source: Cochez les cases correspondantes aux services que vous souhaitez ajouter
de_de: Klicken Sie die Felder der Dienste an, die Sie hinzufügen möchten
es_es: Selecciona las cajas correspondientes a los servicios que quieres agregar
it_it: Seleziona le caselle per i servizi che vuole aggiungere

source: Insertion automatique
de_de: Automatische Eingabe
es_es: Inserción automática
it_it: Inserimento automatico

source: recommande
de_de: empfohlen
es_es: recomendado
it_it: Consiglia

source: je copie et colle le script ci dessous dans mon template
de_de: Unten stehendes Script kopieren und im Template einfügen
es_es: copio y pego el script que está a continuación en mi template
it_it: Copio ed incollo lo script qui sotto nel mio template

source: Script a copier / coller
de_de: Script zum Kopieren und Einfügen
es_es: Script para copiar / pegar
it_it: Script a copiare / incollare

source: Si vous le souhaitez, vous pouvez copier et coller ce script directement dans votre template entre les balises suivantes
de_de: Wenn Sie möchten, können Sie dieses Script kopieren und direkt in Ihrem Template zwischen folgende Tags einfügen
es_es: Si quieres puedes copiar y pegar este script directamente en tu template entre las siguientes balizas
it_it: Se vuoi, puoi copiare ed incollare direttamente questo script nel tuo template tra i seguenti tag

source: Abonnement universel
de_de: Universal Subscription
es_es: Suscripción universal
it_it: Abbonamento Universale

source: Titre du widget
de_de: Titel des Widgets
es_es: Título del widget
it_it: Titolo del widget

source: Donnez un titre a votre widget
de_de: Wählen Sie einen Namen für Ihr Widget aus
es_es: Dale untítulo a tu widget
it_it: Dà un titolo al suo widget

source: Url du flux RSS
de_de: URL des RSS-Feeds
es_es: URL del feed RSS
it_it: Url del flusso RSS

source: Url de votre flux RSS. Wordpress propose
de_de: URL des RSS-Feeds. Wordpress schlägt vor
es_es: URL de tu feed RSS. Wordpress propone
it_it: Url del suo flusso RSS, Wordpress propone

source: Creation de widgets
de_de: Widgets erstellen
es_es: Creación de widgets
it_it: Creazione di widgets

source: N'oubliez pas de placer
de_de: Vergessen Sie nicht,
es_es: No te olvides de poner
it_it: Non dimenticare di mettere

source: le widget dans votre template
de_de: das Widget in Ihr Template einzufügen
es_es: el widget en tu template
it_it: Il widget nel suo template

source: Si vous le souhaitez, vous pouvez copier et coller ce script directement dans votre template a l'endroit que vous voulez
de_de: Wenn Sie möchten, können Sie dieses Script kopieren und direkt in Ihrem Template einfügen, wo Sie möchten
es_es: Si quieres puedes copiar y pegar este script directamente en tu template en el lugar que te convenga
it_it: Se dvoui, puoi copiare ed incollare direttamente questo script nel tuo template al posto che vuole

source: Alignement des boutons
de_de: Ausrichtung des Buttons
es_es: Alineación de botones
it_it: Allineamento dei bottoni

source: Horizontalement
de_de: Horizontal
es_es: Horizontalmente
it_it: Orizzontalmente

source: Verticalement
de_de: Vertikal
es_es: Verticalmente
it_it: Verticalmente

source: Alignement avec le bouton de partage
de_de: Ausrichtung dem Share-Button anpassen
es_es: Alineación con el botón para compartir contenidos
it_it: Allineamento col bottone di Condivizione

source: Badge Top des blogs
de_de: Ranking-Badge
es_es: Bagde Top de Blogs
it_it: Badge Top blog

source: Classement general
de_de: Blog-Ranking
es_es: Ranking General
it_it: Classifica generale

source: Wikio - Top des blogs
de_de: Wikio-Ranking
es_es: Wikio - Top de Blogs
it_it: Wikio- Top dei blog

source: Classement dans votre categorie
de_de: Ranking in Ihrer Kategorie
es_es: Ranking en mi categoría
it_it: Classifica nella tua categoria

source: Si aucun chiffre n'est visible verifiez que votre blog est bien inscrit dans Wikio ou
de_de: Wenn keine Zahl angezeigt wird, überprüfen Sie bitte, ob Ihr Blog bei Wikio registriert ist oder
es_es: Si no se muestra ningún número verifica que tu blog está inscrito en Wikio o
it_it: Se non visualizzate alcun risultato, verificate che il vostro blog sia indicizzato in Wikio o

source: inscrivez-vous gratuitement.
de_de: melden Sie sich kostenlos an.
es_es: inscíbelo gratis.
it_it: registrati gratuitamente

source: Style
es_es: Estilo
it_it: Stile

source: Affichage
de_de: Ansicht
es_es: Visualización
it_it: Visualizzazione

source: Afficher mon classement dans le top general
de_de: Meine Position im Gesamt-Ranking anzeigen
es_es: Ver mi clasificación en el ranking general
it_it: Mostra la mia posizione nella classifica generale

source: Afficher mon classement dans ma categorie
de_de: Meine Position im Ranking meiner Kategorie anzeigen
es_es: Ver mi clasificación en el ranking de mi categoría
it_it: Mostra la mia posizione nella mia categoria

source: Subscribe
es_es: Abonarse
it_it: Sottoscrivere

source: Cliquez ici pour configurer le widget !
de_de: Klicken Sie hier, um Ihr Widget zu konfigurieren
es_es: ¡Clic aquí para configurar el Widget!
it_it: Fare clic qui per configurare il widget !

source: Toutes les news sur les themes que vous voulez
de_de: Alle Nachrichten zu Themen Ihrer Wahl
es_es: Todas las noticias sobre los temas que quieras
it_it: Tutte le notizie sugli argomenti che vuole

source: Actus
de_de: News
es_es: Noticias
it_it: News

source: Pas encore d'information...
de_de: Es liegen noch keine Informationen vor...
es_es: todavía no hay información
it_it: Nessuna informazione per ora...

source: Suite
de_de: Weiter
es_es: Continuar
it_it: Successivo

source: Theme (ex:Emploi France)
de_de: Thema (z.B. Fussball)
es_es: Theme (ej: Empleo España)
it_it: Argomento (es: lavoro Italia)

source: Nombre de news affichees
de_de: Anzahl der angezeigten Nachrichten
es_es: Número de noticias mostradas
it_it: Numero di notizie pubblicate

source: actuellement
de_de: aktuell
es_es: actualmente
it_it: Attualmente

source: Afficher une partie du contenu
de_de: Einen Teil des Inhaltes anzeigen
es_es: Mostrar una parte del contenido
it_it: Pubblicare una parte del contenuto

source: Pensez a enregistrer vos modifications
de_de: Vergessen Sie nicht, Ihre Änderungen zu speichern
es_es: No olvides guardar tus modificaciones
it_it: Pensare a salvare le sue modifiche
